[general]
TranslatorName=Francio Chio
TranslatorURL=mailto:flyingangeldream@qq.com
Version=1.00
RTL=0
[menu_102]
70001=文件(&F)
40027=选择计算机(&C)
40001=保存所选项目(&S)
40009=属性(&P)
40002=退出(&X)
70002=操作(&A)
71001=改变状态(&S)
41101=停止(&T)
41102=启动(&S)
41103=重新启动(&R)
41104=暂停(&P)
41105=继续(&C)
71002=改变启动类型(&T)
41201=自动(&A)
41202=手动(&M)
41203=已禁用(&D)
41204=启动(&B)
41205=系统(&S)
40008=复制所选项目(&C)
40007=全选(&A)
40029=查找
40030=在注册表中打开项目
70003=视图(&V)
41001=驱动
41002=服务
40006=HTML 报告 - 所有项目(&H)
40010=HTML 报告 - 所选项目(&E)
40011=选择栏目(&N)
40012=自动排列栏目大小(&A)
40004=刷新(&R)
70004=选项(&O)
40028=使用彩色(&C)
40015=显示网格线(&G)
40025=先是提示(&T)
40033=显示数字(&N)
40026=在任何操作前先询问(&A)
70005=帮助(&H)
40003=关于(&A)
[menu_104]
70001=Popup1
40006=HTML 报告 - 所有项目
40010=HTML 报告 - 所选项目
40011=选择栏目(&N)
40012=自动排列栏目大小(&A)
40009=属性(&P)
40004=刷新(&R)
[dialog_105]
caption=属性
1=确定
[dialog_106]
caption=选择计算机
1=确定
2=取消
1000=显示当前计算机的服务或驱动
1001=连接至以下的远程计算机：
[dialog_112]
1=确定
[dialog_1096]
caption=栏目设置
1003=上移(&U)
1004=下移(&D)
1006=显示(&S)
1007=隐藏(&H)
1008=默认值
1=确定
2=取消
1000=检查你希望隐藏的栏目，使用向上向下按钮重新排列栏目。
1002=选中栏目的宽度 (像素)：
[strings]
1=驱动
2=服务
3=%s 列表
4=此文件的建立是使用
5=%d 项目
6=， %d 选中的项目
7=载入中...
8=错误 %d： %s
9=选择一个文件名保存
10=未能加载指定的Windows目录中的注册表文件
101=已停止
102=停止中...
103=启动中...
104=已启动
105=已暂停
106=暂停中...
107=连续的
120=您想要变更所选项 %s 的启动类型成为 %s 吗？
121=自动
122=启动
123=手动
124=已禁用
125=系统
140=您是否确定要 %s 所选项目 %s ？
141=停止
142=启动
143=重新启动
144=暂停
145=继续
501=名称
502=显示名称
503=描述
504=状态
505=启动类型
506=文件名称
507=文件描述
508=文件版本
509=公司
510=产品名称
511=群组
512=错误控制
513=依赖于
514=最后出错
515=最后写入时间
601=文本文件
602=制表符分隔的文件
603=表格文本文件
604=HTML 文件 - 水平
605=HTML 文件 - 垂直
606=XML文件
607=逗号分隔的文本文件
650=忽略
651=一般的
652=严重的
653=危险的
9001=改变状态(&S)
9002=改变启动类型(&T)